/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Instalación en curso. No cierre este cuadro de diálogo";
"LN_Installing_Updates_301814" = "Instalando actualizaciones. No cierre esta ventana";
"LN_Installing_Updates_342343" = "Instalando actualizaciones...";
"LN_Unable_To_Install_303492" = "No es posible instalar actualizaciones";
"LN_Error_Code_303492" = "Código de error";

"LN_Cancel" = "Cancelar";
"LN_Retry" = "Reintentar";
"LN_Close" = "Cerrar";
